tap "bramstein/webfonttools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
tap "josegonzalez/php"
cask "osxfuse"
brew "archey"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2", link: false
brew "bat"
brew "boost"
brew "brew-cask-completion"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "pcre"
brew "pixman"
brew "colordiff"
brew "coreutils"
brew "cscope"
brew "curl"
brew "dark-mode"
brew "dialog"
brew "diff-so-fancy"
brew "jpeg"
brew "libtiff"
brew "openssl"
brew "erlang"
brew "gmp"
brew "libunistring"
brew "nettle"
brew "gnutls"
brew "lame"
brew "libvpx"
brew "x264"
brew "xvid"
brew "xz"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "readline"
brew "gawk"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "pkg-config"
brew "sqlite"
brew "python"
brew "jasper"
brew "libtool"
brew "graphicsmagick"
brew "grep"
brew "hatari"
brew "hidapi"
brew "lua"
brew "highlight"
brew "howdoi"
brew "htop"
brew "hub"
brew "imagemagick"
brew "jansson"
brew "libevent"
brew "libgpg-error"
brew "libusb"
brew "libusb-compat"
brew "libgphoto2"
brew "libicns"
brew "libksba"
brew "libmicrohttpd"
brew "libvo-aacenc"
brew "libxml2"
brew "libyaml"
brew "little-cms"
brew "lynx"
brew "m-cli"
brew "mackup"
brew "makedepend"
brew "mapcrafter"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "python@2"
brew "mercurial"
brew "mg"
brew "mongodb"
brew "mono"
brew "moreutils"
brew "mplayer"
brew "mysql"
brew "n"
brew "net-snmp"
brew "nspr"
brew "ntfs-3g"
brew "openssh"
brew "optipng"
brew "pandoc"
brew "pipenv"
brew "pngquant"
brew "poppler"
brew "postgresql"
brew "pow"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rename"
brew "s3cmd"
brew "sane-backends"
brew "screen"
brew "screenfetch"
brew "sdl"
brew "sdl_gfx"
brew "sdl_image"
brew "sdl_mixer", args: ["with-flac"]
brew "ssh-copy-id"
brew "sshfs"
brew "thefuck"
brew "tidy-html5"
brew "tldr"
brew "trash"
brew "tree"
brew "unixodbc"
brew "webkit2png"
brew "wget"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
cask "1password"
cask "airfoil"
cask "alfred"
cask "android-file-transfer"
cask "anvil"
cask "appcleaner"
cask "applepi-baker"
cask "appzapper"
cask "aseprite"
cask "atom"
cask "bartender"
cask "boxer"
cask "brave"
cask "caffeine"
cask "cathode"
cask "colorpicker-skalacolor"
cask "cool-retro-term"
cask "discord"
cask "disk-inventory-x"
cask "divvy"
cask "docker"
cask "doomrl"
cask "duet"
cask "etcher"
cask "evernote"
cask "filezilla"
cask "firefox"
cask "flux"
cask "font-fira-code"
cask "franz"
cask "gifrocket"
cask "google-chrome-canary"
cask "grafx"
cask "helium"
cask "hyper"
cask "hyperdock"
cask "imagealpha"
cask "imageoptim"
cask "imitone"
cask "iterm2"
cask "kaleidoscope"
cask "kap"
cask "lingon-x"
cask "linkliar"
cask "liteicon"
cask "macdown"
cask "magicavoxel"
cask "monodraw"
cask "monolingual"
cask "namebench"
cask "now"
cask "numi"
cask "omnidisksweeper"
cask "openxcom"
cask "opera"
cask "optimage"
cask "paw"
cask "platypus"
cask "porting-kit"
cask "postman"
cask "processing"
cask "provisionql"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "recordit"
cask "rightfont"
cask "runjs"
cask "screenflick"
cask "scummvm"
cask "sketch"
cask "skitch"
cask "skype"
cask "slack-beta"
cask "spectacle"
cask "spotify"
cask "steam"
cask "steelseries-engine"
cask "sublime-text"
cask "suspicious-package"
cask "the-unarchiver"
cask "tower"
cask "transmit"
cask "tunnelbear"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "wireshark"
mas "BetterSnapTool", id: 417375580
mas "ColorSlurp", id: 1287239339
mas "Dato", id: 1470584107
mas "Frank DeLoupe", id: 530458789
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
