tap "adoptopenjdk/openjdk"
tap "bramstein/webfonttools"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "jpeg"
brew "libpng"
brew "libtiff"
brew "archey"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2", link: false
brew "bat"
brew "boost"
brew "brew-cask-completion"
brew "freetype"
brew "fontconfig"
brew "gettext", link: false
brew "pcre"
brew "xz"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "pixman"
brew "colordiff"
brew "coreutils"
brew "cscope"
brew "libunistring"
brew "dark-mode"
brew "dialog"
brew "diff-so-fancy"
brew "docker-compose", link: false
brew "wxwidgets"
brew "erlang"
brew "gmp"
brew "libtool"
brew "guile"
brew "libevent"
brew "nettle"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "lame"
brew "little-cms2"
brew "leptonica"
brew "libass"
brew "libvpx"
brew "tesseract"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "unixodbc"
brew "gawk"
brew "ghostscript"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "gnu-sed"
brew "libgpg-error"
brew "libksba"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "go"
brew "jasper"
brew "graphicsmagick"
brew "grep"
brew "gulp-cli", link: false
brew "hatari"
brew "hidapi"
brew "lua"
brew "highlight"
brew "howdoi"
brew "htop"
brew "hub"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "imlib2"
brew "jansson"
brew "ldns"
brew "libcaca"
brew "libusb-compat"
brew "libgphoto2"
brew "libicns"
brew "libmicrohttpd"
brew "libproxy"
brew "libvo-aacenc"
brew "libxml2"
brew "libyaml"
brew "little-cms"
brew "lynx"
brew "m-cli"
brew "mackup"
brew "makedepend"
brew "mapcrafter"
brew "mas"
brew "maven"
brew "mhash"
brew "mcrypt"
brew "mercurial"
brew "mg"
brew "mono"
brew "moreutils"
brew "mplayer"
brew "mysql", link: false
brew "mysql-client"
brew "n"
brew "nspr"
brew "ntfs-3g"
brew "openjdk@11"
brew "openssh"
brew "optipng"
brew "pandoc"
brew "tidy-html5"
brew "php", link: false
brew "php@7.4", link: true
brew "pinentry-mac"
brew "pipenv"
brew "pngquant"
brew "qt"
brew "poppler"
brew "postgresql"
brew "pow"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rename"
brew "s3cmd"
brew "sane-backends"
brew "screen"
brew "screenfetch"
brew "sdl"
brew "sdl_gfx"
brew "sdl_image"
brew "ssh-copy-id"
brew "sshfs"
brew "tee-clc"
brew "thefuck"
brew "tldr"
brew "tomcat"
brew "tomcat@8"
brew "trash"
brew "tree"
brew "webkit2png"
brew "wget"
brew "yarn"
brew "yasm"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "heroku/brew/heroku"
cask "1password"
cask "ableton-live-lite"
cask "adobe-acrobat-reader"
cask "airfoil"
cask "alfred"
cask "anvil"
cask "appcleaner"
cask "applepi-baker"
cask "appzapper"
cask "atom"
cask "caffeine"
cask "colorpicker-skalacolor"
cask "colour-contrast-analyser"
cask "cool-retro-term"
cask "discord"
cask "disk-inventory-x"
cask "divvy"
cask "docker"
cask "duet"
cask "fig"
cask "figma"
cask "firefox"
cask "flux"
cask "font-fira-code"
cask "google-chrome"
cask "google-chrome-canary"
cask "grafx"
cask "harvest"
cask "helium"
cask "hyper"
cask "imagealpha"
cask "imageoptim"
cask "imitone"
cask "inkscape"
cask "insomnia"
cask "intellij-idea"
cask "iterm2"
cask "java11"
cask "kaleidoscope"
cask "kap"
cask "keycastr"
cask "lingon-x"
cask "linkliar"
cask "liteicon"
cask "logitech-options"
cask "maccy"
cask "macdown"
cask "magicavoxel"
cask "monodraw"
cask "monolingual"
cask "multipass"
cask "namebench"
cask "numi"
cask "omnidisksweeper"
cask "openoffice"
cask "openxcom"
cask "optimage"
cask "osxfuse"
cask "paw"
cask "platypus"
cask "porting-kit"
cask "postman"
cask "processing"
cask "protonvpn"
cask "provisionql"
cask "qlimagesize"
cask "qlprettypatch"
cask "quicklook-csv"
cask "quicklook-json"
cask "recordit"
cask "rightfont"
cask "runjs"
cask "screenflick"
cask "scummvm"
cask "sketch"
cask "skype"
cask "slack-beta"
cask "spectacle"
cask "spotify"
cask "steam"
cask "steelseries-engine"
cask "sublime-text"
cask "suspicious-package"
cask "telegram-desktop"
cask "the-unarchiver"
cask "tower"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "wireshark"
cask "xquartz"
cask "zoomus"
mas "Bear", id: 1091189122
mas "BetterSnapTool", id: 417375580
mas "ColorSlurp", id: 1287239339
mas "Dato", id: 1470584107
mas "EasyRes", id: 688211836
mas "GarageBand", id: 682658836
mas "Harvest", id: 506189836
mas "Horo", id: 1437226581
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "ReadKit", id: 588726889
mas "Reeder", id: 1529448980
mas "Xcode", id: 497799835
